<?php
/*
Template Name: お問い合わせ
*/
?>

<?php get_header(); ?>

<!-- ▽メイン▽-->
<main id="contact">
	<div class="kv">
		<h2>お問い合わせ</h2>
	</div>
	<p class="topTxt">企業調査に関するご相談・お問い合わせは、<br>お電話・メールにて承っております。</p>
	<section id="tel">
		<h3><span>tel</span><em>お電話でのお問い合わせ</em></h3>
		<p class="tel"><span>TEL：</span><a href="tel:0528389671">052-838-9671</a></p>
		<p>お電話でのお問い合わせは、9：00 から21：00 の間で受け付けております。<br>お急ぎのお客様はお電話をご利用くださいませ。</p>
	</section>
	<section id="mail">
		<h3><span>mail</span><em>メールでのお問い合わせ</em></h3>
		<p>お問い合わせはメールでも承っています。お気軽にお問い合わせください。<br>内容によっては回答をさしあげるのにお時間をいただくこともございます。<br>以下の内容を入力して（※は必須）【確認】ボタンをクリックしてください。</p>
		<aside>
			<p>※は入力必須項目です。</p>
		</aside>
		<?php echo do_shortcode('[contact-form-7 id="12" title="お問い合わせフォーム"]'); ?>
		<p>吉祥総合調査では名古屋を中心に、採用調査、人事調査、総務調査などの企業調査を行っております。<br>採用時の身辺調査や、社内・社外でのトラブルでお困りの際は当社にご相談ください。<br>目に見えない変化（サイン）を見える（クリア）な報告書に致します。</p>
	</section>
</main>
<!-- △メイン△-->

<?php get_footer(); ?>