<?php
/*
Template Name: プライバシーポリシー
*/
?>
<?php get_header(); ?>
<main class="main pageMain" id="policy">
	<div class="pageTitlePanel">
		<h1>プライバシーポリシー</h1>
		<p>Privacy policy</p>
	</div>
	<div class="policySection">
		<div class="secWrap01">
			<div class="secContainer">
				<div class="txt">
					<p>株式会社住宅資産活用（以下「当社」）は、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。</p>
				</div>
				<div class="section">
					<h2>個人情報の管理</h2>
					<div class="txt">
						<p>当社は、お客さまの個人情報（個人情報の保護に関する法律平成十五年法律第五十七号にいう個人情報を指します。以下同じ。）を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。</p>
					</div>
				</div>
				<div class="section">
					<h2>個人情報の利用目的</h2>
					<div class="txt">
						<p>お客さまからお預かりした個人情報は、当社からのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用いたします。</p>
					</div>
				</div>
				<div class="section">
					<h2>個人情報の第三者への開示・提供の禁止</h2>
					<div class="txt">
						<p>当社は、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。</p>
						<p>お客さまの同意がある場合<br>お客さまが希望されるサービスを行なうために当社が業務を委託する業者に対して開示する場合<br>共同利用する旨公表した場合法令に基づき開示することが必要である場合</p>
					</div>
				</div>
				<div class="section">
					<h2>個人情報の安全対策</h2>
					<div class="txt">
						<p>当社は、個人情報の正確性及び安全性確保のために、適切な組織的安全管理措置、人的安全管理措置、物理的安全管理措置、技術的安全管理措置を実施し、セキュリティに万全の対策を講じています。また、適宜、外的環境の把握にも努めています。</p>
					</div>
				</div>
				<div class="section">
					<h2>ご本人の照会</h2>
					<div class="txt">
						<p>お客さまがご本人の個人情報の開示・訂正・追加・削除・消去または利用停止などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。</p>
					</div>
				</div>
				<div class="section">
					<h2>法令、規範の遵守と見直し</h2>
					<div class="txt">
						<p>当社は、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。</p>
					</div>
				</div>
				<div class="section">
					<h2>お問い合わせ</h2>
					<div class="txt">
						<p>当社の個人情報の取扱に関するお問い合わせは<a href="">フォーム</a>までご連絡ください</p>
					</div>
				</div>
			</div>
		</div>
	</div>
	<div class="topicPath">
		<div class="secWrap01">
			<ol>
				<li><a href="<?php echo home_url(); ?>">トップ</a></li>
				<li>プライバシーポリシー</li>
			</ol>
		</div>
	</div>
</main>
<?php get_footer(); ?>